Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/ansvarsomraader_id_364.html.tmx
Source language: nob
Languages: sme

source: Ansvarsområder
sme: Ovddasvástádussuorggit

source: Fornyings- , administrasjons- og kirkedepartementet (FAD) er koordinerende departement i Regjeringens fornyelsesarbeid.
sme: Ođasmahttin- , hálddahus- ja girkodepartemeanta (FAD) lea oktiiheivehalli departemeanta Ráđđehusa ođasmahttinbarggus.

source: Departementet har også ansvaret for:
sme: Departemeantta ovddasvástádussii gullet maiddái:

source: Den nasjonale IKT-politikken FAD skal bidra til at det offentlige utvikler IKT-løsninger som er effektive , sikre og brukervennlige.
sme: Nationála IKT-politihkka FAD galgá váikkuhit dasa ahte almmolaš eiseválddit ráhkadit dakkár IKT-čovdosiid mat leat bevttolaččat , mat oskkáldasat doibmet ja mat leat olbmuide álkit geavahit.

source: Departementet skal utrede og følge opp hvordan ny teknologi og økt bruk av IKT påvirker samfunnet og skaper nye muligheter og behov for endringer.
sme: Departemeanta galgá čielggadit ja čuovvolit mo ođđa teknologiija ja lassáneaddji IKT-geavaheapmi váikkuhit servodahkii ja mo dat bohciidahttet ođđa vejolašvuođaid ja dárbbuid nuppastahttimiidda.

source: Konkurransepolitikken Gjennom konkurransepolitikken skal FAD bidra til økt verdiskaping til beste for forbrukere og næringsliv , og at konkurransehensyn blir tilstrekkelig ivaretatt på alle politikkområder.
sme: Gilvopolitihkka Gilvopolitihkain galgá FAD váikkuhit eanet árvoháhkamii geavaheddjiide ja ealáhusaide buorrin , ja dasa ahte gilvodeasttat doarvái fuolahuvvojit buot politihkkasurggiin.

source: Konkurranseloven , lov om offentlige anskaffelser og lov om offentlige støtte er sentrale redskaper i konkurransepolitikken.
sme: Gilvoláhka , láhka almmolaš háhkamiid birra ja láhka almmolaš doarjaga birra leat guovdilis bargoneavvut gilvopolitihkas.

source: Statlig arbeidsgiverpolitikk Med ansvar for lønns- og arbeidsvilkår for de ansatte i staten skal FAD sikre en inkluderende og stimulerende personalpolitikk.
sme: Stáhta bargoaddipolitihkka Dainnago FADas lea ovddasvástádus stáhtabargiid bálká- ja bargoeavttuin , de galgá FAD sihkkarastit searvadeaddji ja movttiidahtti bargiidpolitihkka.

source: FAD forvalter og utvikler lover , inngår landsdekkende og overordnede tariffavtaler og bestemmelser samt rammevilkår for statens personal- og arbeidsgiverpolitikk.
sme: FAD hálddaša ja ovddida lágaid , dahká riikkaviidosaš ja bajimus tariffašiehtadusaid ja dahká njuolggadusaid ja vel rápmaeavttuid stáhta bargiid- ja bargoaddipolitihka várás.

source: FAD skal være pådriver , rådgiver og støttespiller i omstilling og organisasjonsutvikling i forvaltningen , personalspørsmål og lederutvikling i staten.
sme: FAD galgá leat hoahpuheaddji , rávvejeaddji ja veahkeheaddji go lea sáhka rievdadeamis ja organisašuvdnaovddideamis hálddahusas , bargiidáššiin ja jođiheaddjiovddideamis stáhtas.

source: Bygg- og eiendomspolitikk FAD har overordnet ansvar for bygge- og eiendomspolitikken i statlig sivil sektor.
sme: Huksen- ja opmodatpolitihkka FADas lea bajimus ovddasvástádus dan huksen- ja opmodatpolitihkas mii gullá stáhta siviila suorgái.

source: Statsbygg ivaretar byggherrefunksjonen og forvalter en stor del av den statlige eiendomsmassen.
sme: Stáhta huksenlágádus (Statsbygg) doaibmá stáhta hukseheaddjin ja dat hálddaša stuorra oasi buot stáhta opmodagain.

source: FAD skal gjennom Statsbygg sørge for funksjonelle lokaler til statens ulike virksomheter.
sme: FAD galgá Stáhta huksenlágádusa bokte fuolahit heivvolaš visttiid stáhta sierranas doaimmahusaide.

source: Hensynet til tilgjengelighet , miljø , arkitektonisk kvalitet og kulturhistorieske verdier står sentralt.
sme: Olámudduvuohta , biras , arkitektonalaš kvalitehta ja kulturhistorjjálaš árvvut leat dehálaš iešvuođat maidda biddjojuvvo deaddu.

source: Samer og nasjonale minoriteter FAD har gjennom samepolitikken ansvaret for at hensynet til samiske interesser blir inkludert i utformingen av politikken på alle aktuelle områder.
sme: Sámit ja nationála unnitlogut FADas lea sámepolitihka olis ovddasvástádus das ahte sámi beroštumiid vuhtiiváldin lea mielde politihka hábmemis buot áššáigullevaš surggiin.

source: FAD koordinerer og samordner kontakten med Sametinget.
sme: FAD oktiiordne ja oktiiheivehallá oktavuođa Sámedikkiin.

source: Nasjonale minoriteter , kvener , jøder , skogfinner , rom / sigøynere og romanifolk / tatere skal hensyntas i tråd med målsettingene som er nedfelte i Europarådets rammekonvensjon om beskyttelse av nasjonale minoriteter og Minoritetsspråkpakten.
sme: Nationála unnitlogut , kvenat , juvddálaččat , vuovdesuopmilaččat , rom-álbmot / sigøynárat ja románi-álbmot / táhterat galget vuhtiiváldojuvvot daid ulbmiliid mielde mat leat Eurohparáđi rápmakonvenšuvnnas nationála unnitloguid suodjaleami birra ja Unnitlohkogielaid lihtus.

source: Kirkepolitikken Kirkepolitikken skal bidra til å legge til rette organisatoriske og økonomiske rammevilkår for Den norske kirke slik at denne kan leve og virke som en bekjennende , misjonerende , tjenende og åpen folkekirke.
sme: Girkopolitihkka Girkopolitihkka galgá fuolahit organisatoralaš ja ekonomalaš rápmaeavttuid Norgga Girkui nu ahte dat sáhttá leat ja doaibmat dovddasteaddji , vuolggaheaddji , bálvaleaddji ja rabas álbmotgirkun.

source: Forvaltningspolitikken FAD har ansvar for forvaltningspolitikken , som danner grunnlag for statens valg av organisasjonsformer og utredningsprosedyrer.
sme: Hálddašanpolitihkka FADas lea ovddasvástádus hálddašanpolitihkas , mii lea stáhtii vuođđu go dat vállje organisašuvdnahámiid ja čielggadanbargovugiid.

source: Disse skal sikre demokratisk styring og god saksbehandling.
sme: Dát galget sihkkarastit demokráhtalaš stivrejumi ja buori áššemeannudeami.

source: Gjennom den statlige kommunikasjonspolitikken skal FAD bidra til at staten kommuniserer godt med innbyggere , næringsliv og presse.
sme: Stáhta gulahallanpolitihkain galgá FAD váikkuhit dasa ahte stáhta bures gulahallá ássiiguin , ealáhusaiguin ja preassain.

source: Personvern Som ansvarlig for deler av personvernpolitikken skal FAD legge til rette for et samfunn hvor innbyggerne kan føle seg trygge på at sensitiv informasjon ikke kommer på avveie.
sme: Personsuodjalus Dannego FADas lea ovddasvástádus peršonsuodjaluspolitihka osiin , de galgá FAD lágidit dakkár servodaga mas ássit sáhttet luohttit dasa ahte čiegos dieđut eai almmuhuvvo daidda geaidda dat eai galgga.

source: Fylkesmennene Fylkesmannen er statens fremste representant i fylket og administrativt underlagt FAD.
sme: Fylkkamánnet Fylkkamánne lea stáhta bajimus ovddasteaddji fylkkas ja lea hálddahuslaččat FADa vuollásaš.

source: Departementet har et hovedansvar for tilrettelegging , sikring og kontroll av kvalitet i styringssystem , organisasjonsutvikling og for rammebetingelsene i embetene.
sme: Departemeanttas lea váldoovddasvástádus lágidit , sihkkarastit ja dárkkistit stivrenvuogádagaid kvalitehta , das lea váldoovddasvástádus organisašuvdnaovddideamis ja váldoovddasvástádus ámmáhiid rápmaeavttuin.

source: Fylkesmannen utfører oppgaver for 12 departement og hvert departement er faglig overordnet embetene på de aktuelle fagområdene.
sme: Fylkkamánne čađaha bargamušaid 12 departemeantta ovddas ja juohke departemeanttas lea fágalaččat eanet váldi go ámmáhiin áigeguovdilis fágasurggiin.

source: FAD har et overordnet ansvar for organisering og inndeling av regional statsforvaltning.
sme: FADas lea bajimus ovddasvástádus regionála stáhtahálddašeami organiseremis ja juohkimis.

source: Politiske partier FAD har ansvar for tilskudd til de politiske partiene og loven som omfatter disse.
sme: Politihkalaš bellodagat FADas lea ovddasvástádus doarjagiin politihkalaš bellodagaide ja daidda gulli lágas.

source: Loven inneholder bl.a. vilkår for registrering av et politisk parti og hvilke krav om innsyn som gjelder for partienes regnskaper.
sme: Láhka sisttisdoallá earret eará politihkalaš bellodaga registarastima eavttuid ja daid álmmolašvuođagáibádusaid mat gullet bellodagaid rehketdoaluide.

source: Fornyings- , administrasjons- og kirkedepartementetble opprettet 1. januar 2010.
sme: Ođasmahttin- , hálddahus- ja girkodepartemeanta ásahuvvui ođđajagimánu 1. beaivvi 2010.

source: FAD er kontaktdepartement for Det konglige Hoff.
sme: FAD lea Gonagaslaš Hoava oktavuođadepartemeanta.

source: Departementet har ansvaret for en rekke statlige fellestjenester med grunnlag i de nevnte politikkområdene.
sme: Departemeanttas lea ovddasvástádus arvat stáhtalaš oktasašbálvalusain mat gullet namuhuvvon politihkkasurggiide.

source: FAD har ansvar for styringen av følgende underliggende etater:
sme: FADas lea ovddasvástádus čuovvovaš vuolleetáhtaid stivremis:

source: Direktoratet for forvaltning og IKT (Difi)
sme: Hálddahusa ja IKTa direktoráhta (Direktoratet for forvaltning og IKT (Difi))

source: Statsbygg Departementenes servicesenter
sme: Stáhta huksenlágádus (Statsbygg)

source: Datatilsynet
sme: Dáhtabearráigeahčču

source: Konkurransetilsynet
sme: Gilvobearráigeahčču

source: Bispedømmerådene
sme: Bismagodderáđit

source: Det praktisk-teologiske seminar
sme: Praktihkalaš-teologalaš seminára

source: Kirkerådet
sme: Girkoráđđi

source: Nidaros Domkirkes Restaureringsarbeider
sme: Nidarosa Duopmogirku Ovddeštanbarggut (Nidaros Domkirkes Restaureringsarbeider)

source: Opplysningsvesenets fond
sme: Čuvgehuslágádusa foanda (Opplysningsvesenets fond)

source: Gáldu - Kompetansesenteret for urfolks rettigheter
sme: Gáldu – Álgoálbmotvuoigatvuođaid gelbbolašvuođaguovddáš

source: Internasjonalt fag- og formidlingssenter for reindrift
sme: Boazodoalu riikkaidgaskasaš fága- ja gaskkustanguovddáš
